// functionName("Erjan", "Kydyrov") // My  name is Erjan Kydyrov
// functionName(height, radius) // Объем конуса равен ...
// functionName(" ... ") // Длина строки равна ...

// 4. Напишите функцию, которая принимает число и проверяет, четное оно или нечетное.
// functionName(num) // Число - четное || Число - нечетное


// 5. Напишите функцию, которая возвращает квадрат числа.
// functionName(num) // Квадрат этого числа равен

// 6. Напишите функцию, которая возвращает корень числа.
// functionName(num) // Корень этого числа равен
